{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 4197, "word_counts": "{\"c\\u00e1i\": 33, \"\\u0111\\u1ea7u\": 81, \"n\\u00f3\": 6, \"c\\u1ee9\": 5, \"quay\": 10, \"t\\u1ef1\": 20, \"nhi\\u00ean\": 23, \"th\\u1ea5y\": 75, \"h\\u00e2m\": 1, \"h\\u1ea5p\": 10, \"s\\u1ed1t\": 76, \"ng\\u01b0\\u1eddi\": 475, \"ng\\u1ee3m\": 1, \"\\u0111au\": 638, \"nh\\u1ee9c\": 13, \"qu\\u00e1\": 61, \"con\": 483, \"\\u01a1i\": 141, \"ch\\u00e2n\": 81, \"tr\\u00e1i\": 25, \"t\\u00ea\": 16, \"m\\u1ea5y\": 75, \"h\\u00f4m\": 87, \"r\\u00e0y\": 1, \"\\u0103n\": 413, \"kh\\u00f4ng\": 1051, \"ngon\": 15, \"tui\": 9, \"m\\u1ec7t\": 61, \"trong\": 20, \"b\\u1ee5ng\": 95, \"\\u1eadm\": 1, \"\\u1ea1ch\": 1, \"kh\\u00f3\": 58, \"ch\\u1ecbu\": 7, \"h\": 1, \"o\": 2, \"ho\": 82, \"s\\u00f9\": 1, \"s\\u1ee5\": 1, \"m\\u1eaft\": 92, \"m\\u1edd\": 6, \"r\\u00f5\": 42, \"l\\u01b0ng\": 79, \"nh\\u01b0\": 13, \"b\\u00faa\": 2, \"b\\u1ed5\": 126, \"t\\u1ed1i\": 106, \"qua\": 21, \"ng\\u1ee7\": 133, \"\\u0111\\u01b0\\u1ee3c\": 350, \"c\\u1ed5\": 88, \"h\\u1ecdng\": 42, \"r\\u00e1t\": 8, \"nu\\u1ed1t\": 4, \"n\\u01b0\\u1edbc\": 131, \"b\\u1ecdt\": 2, \"tay\": 70, \"run\": 9, \"c\\u1ea7m\": 10, \"v\\u1eefng\": 3, \"b\\u1ecb\": 475, \"ti\\u00eau\": 16, \"ch\\u1ea3y\": 41, \"r\\u1ed3i\": 107, \"ng\\u1ef1c\": 50, \"h\\u01a1i\": 9, \"t\\u1ee9c\": 17, \"th\\u1edf\": 83, \"n\\u1eb7ng\": 32, \"nh\\u1ecdc\": 1, \"s\\u01b0ng\": 10, \"v\\u00f9\": 1, \"l\\u00ean\": 18, \"\\u0111i\": 256, \"\\u0111\\u1ee9ng\": 13, \"lo\\u1ea1ng\": 1, \"cho\\u1ea1ng\": 1, \"b\\u01b0ng\": 1, \"\\u1edbn\": 5, \"l\\u1ea1nh\": 28, \"s\\u1ed1ng\": 10, \"m\\u1ed3\": 3, \"h\\u00f4i\": 3, \"v\\u00e3\": 2, \"ra\": 21, \"t\\u1eafm\": 6, \"bu\\u1ed3n\": 40, \"n\\u00f4n\": 27, \"v\\u00f4\": 1, \"l\\u00e0\": 101, \"mu\\u1ed1n\": 149, \"\\u00f3i\": 2, \"r\\u0103ng\": 19, \"nh\\u00f3i\": 7, \"tai\": 57, \"\\u00f9\": 13, \"\\u0111\\u1eb7c\": 4, \"nghe\": 110, \"m\\u0169i\": 23, \"ngh\\u1eb9t\": 3, \"c\\u1ee9ng\": 5, \"h\\u1eaft\": 1, \"li\\u00ean\": 28, \"t\\u1ee5c\": 24, \"da\": 54, \"n\\u1ed5i\": 7, \"m\\u1ea9n\": 3, \"\\u0111\\u1ecf\": 8, \"ng\\u1ee9a\": 23, \"kh\\u1edbp\": 119, \"g\\u1ed1i\": 78, \"k\\u00eau\": 1, \"l\\u1ea1o\": 1, \"x\\u1ea1o\": 1, \"b\\u01b0\\u1edbc\": 4, \"c\\u1ea7u\": 12, \"thang\": 7, \"l\\u1eafm\": 29, \"h\\u1ed3i\": 10, \"h\\u1ed9p\": 5, \"tim\": 76, \"\\u0111\\u1eadp\": 6, \"nhanh\": 35, \"l\\u1ea3\": 2, \"c\\u00f2n\": 4, \"s\\u1ee9c\": 80, \"ch\\u00f3ng\": 76, \"m\": 3, \"\\u1eb7t\": 2, \"asr\": 5, \"l\\u1ed7i\": 2, \"x\\u1ed1t\": 1, \"cao\": 389, \"sai\": 19, \"ch\\u00ednh\": 17, \"t\\u1ea3\": 3, \"bao\": 124, \"t\\u1eed\": 1, \"d\\u1ea1\": 24, \"d\\u00e0y\": 24, \"m\\u1ecfi\": 37, \"to\\u00e0n\": 21, \"th\\u00e2n\": 11, \"c\\u1ea3m\": 153, \"gi\\u00e1c\": 5, \"ki\\u1ebfn\": 1, \"b\\u00f2\": 2, \"t\\u00e1o\": 10, \"b\\u00f3n\": 5, \"ng\\u00e0y\": 185, \"ti\\u1ec3u\": 39, \"bu\\u1ed1t\": 3, \"\\u0111\\u01a1\": 1, \"cay\": 2, \"x\\u00e8\": 1, \"mi\\u1ec7ng\": 16, \"\\u0111\\u1eafng\": 2, \"ng\\u1eaft\": 1, \"l\\u01b0\\u1ee1i\": 2, \"m\\u1ea5t\": 46, \"ng\\u00f3n\": 27, \"co\": 3, \"r\\u00fat\": 3, \"\\u00ea\": 3, \"\\u1ea9m\": 2, \"m\\u00ecnh\": 2, \"m\\u1ea9y\": 1, \"cho\\u00e1ng\": 3, \"v\\u00e1ng\": 2, \"m\\u1eb7t\": 94, \"m\\u00e0y\": 23, \"tr\\u00fang\": 1, \"gi\\u00f3\": 3, \"n\\u00f3ng\": 12, \"ran\": 2, \"l\\u1eeda\": 2, \"c\\u1eadp\": 1, \"t\\u00f4i\": 603, \"\\u0111ang\": 20, \"r\\u1ea5t\": 41, \"m\\u1ea1nh\": 30, \"b\\u00e0\": 507, \"t\\u1eeb\": 26, \"s\\u00e1ng\": 182, \"b\\u00e1o\": 59, \"c\\u00e1o\": 31, \"38\": 4, \"\\u0111\\u1ed9\": 18, \"b\\u00e1c\": 110, \"gi\\u00e0\": 124, \"nh\\u1eb9\": 33, \"c\\u00f3\": 681, \"khan\": 19, \"nay\": 121, \"gi\\u00fap\": 227, \"tri\\u1ec7u\": 29, \"ch\\u1ee9ng\": 29, \"khi\": 169, \"bu\\u1ed5i\": 145, \"hay\": 93, \"qu\\u00ean\": 34, \"nh\\u01b0ng\": 6, \"nhi\\u1ec1u\": 34, \"sau\": 76, \"\\u0111\\u00eam\": 17, \"khuya\": 1, \"chi\\u1ec1u\": 52, \"37\": 4, \"\\u0111\\u1eddm\": 7, \"\\u0111\\u1ecdc\": 7, \"\\u0111\\u1ed9t\": 34, \"ng\\u1ed9t\": 11, \"39\": 6, \"ki\\u1ec3m\": 76, \"tra\": 76, \"su\\u1ed1t\": 5, \"l\\u1ea1i\": 177, \"5\": 10, \"vai\": 65, \"c\\u00fai\": 4, \"xu\\u1ed1ng\": 6, \"c\\u1ea3\": 18, \"d\\u1eef\": 17, \"d\\u1ed9i\": 14, \"s\\u1ed5\": 3, \"k\\u00e8m\": 4, \"v\\u1eeba\": 14, \"hai\": 16, \"li\\u1ec1n\": 3, \"h\\u00edt\": 6, \"s\\u00e2u\": 9, \"v\\u00e0\": 21, \"b\\u00ean\": 30, \"ph\\u1ea3i\": 93, \"b\\u1eefa\": 57, \"s\\u0129\": 102, \"d\\u1eady\": 13, \"n\\u1eb1m\": 49, \"k\\u00e9o\": 4, \"d\\u00e0i\": 7, \"m\\u1ed7i\": 124, \"tr\\u01b0a\": 44, \"7\": 11, \"u\\u1ed1ng\": 492, \"thu\\u1ed1c\": 615, \"nh\\u00e9\": 60, \"\\u1edf\": 176, \"8\": 11, \"ba\": 4, \"tu\\u1ea7n\": 41, \"2\": 43, \"3\": 29, \"t\\u1edbi\": 7, \"gi\\u1edd\": 114, \"\\u00f4ng\": 286, \"nao\": 1, \"n\\u00fang\": 1, \"y\\u1ebfu\": 5, \"h\\u00f4ng\": 15, \"th\\u1eaft\": 8, \"kh\\u00e0n\": 1, \"ti\\u1ebfng\": 11, \"t\\u1eebng\": 6, \"c\\u01a1n\": 2, \"x\\u01b0\\u01a1ng\": 49, \"v\\u00f9ng\": 6, \"cu\\u1ed3ng\": 1, \"ng\\u1ea5t\": 17, \"ch\\u1eadp\": 1, \"ch\\u1eddn\": 1, \"ph\\u00f9\": 7, \"m\\u1ec1\": 1, \"\\u0111ay\": 1, \"\\u00e2m\": 20, \"\\u1ec9\": 3, \"th\\u00e1i\": 13, \"d\\u01b0\\u01a1ng\": 7, \"kh\\u00f4\": 60, \"nh\\u00ecn\": 4, \"\\u0111\\u1ea7y\": 7, \"\\u1ee3\": 1, \"chua\": 3, \"tr\\u00ean\": 19, \"d\\u01b0\\u1edbi\": 27, \"l\\u00fd\": 48, \"do\": 4, \"h\\u01a1n\": 29, \"m\\u1ecdi\": 1, \"v\\u00e0o\": 39, \"ban\": 3, \"kh\\u00e1t\": 2, \"l\\u1ea7n\": 52, \"c\\u1eed\": 5, \"\\u0111\\u1ed9ng\": 13, \"nh\\u1ea5c\": 1, \"g\\u00e1y\": 20, \"c\\u00e1\": 26, \"b\\u00e0n\": 7, \"eo\": 1, \"chu\\u1ed9t\": 2, \"\\u0111\\u00f3i\": 7, \"r\\u00e3\": 1, \"r\\u1eddi\": 1, \"ch\\u01b0\\u1edbng\": 1, \"dai\": 1, \"d\\u1eb3ng\": 1, \"\\u0111\\u1ebfn\": 15, \"m\\u1ee9c\": 2, \"khi\\u1ebfm\": 1, \"\\u1ed5n\": 4, \"r\\u1ed1n\": 3, \"c\\u00e1nh\": 9, \"m\\u00f4i\": 4, \"b\\u1eebng\": 1, \"\\u0111\\u1ed5\": 1, \"ki\\u1ec7t\": 2, \"kim\": 1, \"ch\\u00e2m\": 3, \"so\\u00e1t\": 2, \"\\u0111\\u1ee3t\": 2, \"h\\u1ebft\": 8, \"ng\\u00e3\": 21, \"ng\\u1ed3i\": 37, \"l\\u00e2u\": 30, \"leo\": 7, \"b\\u1ed9\": 50, \"l\\u00f2ng\": 3, \"ph\\u00eda\": 3, \"xoay\": 9, \"hoa\": 13, \"d\\u1ed1c\": 2, \"g\\u1ea5p\": 10, \"ch\\u00e8n\": 1, \"\\u00e9p\": 31, \"b\\u1ea5t\": 3, \"th\\u01b0\\u1eddng\": 3, \"dao\": 1, \"\\u0111\\u00e2m\": 1, \"vi\\u00eam\": 67, \"n\\u00f3i\": 101, \"b\\u1eafp\": 1, \"\\u0111\\u00f9i\": 1, \"th\\u1eadn\": 17, \"v\\u1eadn\": 4, \"m\\u00e1u\": 65, \"cam\": 6, \"l\\u00fac\": 44, \"c\\u01a1m\": 8, \"c\\u1ed3n\": 1, \"c\\u00e0o\": 1, \"g\\u1ea7n\": 8, \"xa\": 1, \"s\\u00e1ch\": 8, \"gi\\u01b0\\u1eddng\": 1, \"m\\u1eeda\": 2, \"c\\u01a1\": 72, \"ch\\u1ed7\": 4, \"kh\\u1eafp\": 1, \"th\\u1ec3\": 45, \"nghi\\u00eang\": 6, \"ch\\u1edbp\": 1, \"\\u0111\\u1ed3\": 4, \"\\u00fat\": 1, \"tr\\u1ecf\": 1, \"kh\\u1ecfe\": 79, \"nh\\u1eb7t\": 1, \"n\\u00e3y\": 3, \"d\\u1ea7n\": 4, \"b\\u00ecnh\": 3, \"n\\u1eeda\": 4, \"quanh\": 1, \"gi\\u1ea3m\": 258, \"ti\\u1ebfp\": 7, \"tr\\u1eddi\": 8, \"n\\u00e0y\": 283, \"g\\u00ec\": 472, \"sao\": 148, \"panadol\": 43, \"tr\\u1ecb\": 48, \"chi\": 10, \"ni\": 1, \"t\\u00e1c\": 49, \"d\\u1ee5ng\": 61, \"ph\\u1ee5\": 23, \"vi\\u00ean\": 64, \"ch\\u1eefa\": 21, \"tr\\u01b0\\u1edbc\": 48, \"h\\u1ecfi\": 70, \"cho\": 249, \"h\\u01b0\\u1edbng\": 6, \"d\\u1eabn\": 3, \"t\\u1ed1t\": 179, \"paracetamol\": 33, \"d\\u00f9ng\": 95, \"\\u0111\\u1ec3\": 360, \"l\\u00e0m\": 232, \"v\\u1eady\": 15, \"c\\u00f4ng\": 15, \"c\\u1ee7a\": 45, \"ibuprofen\": 28, \"n\\u00e0o\": 112, \"bi\\u1ebft\": 70, \"c\\u00e1ch\": 146, \"huy\\u1ebft\": 60, \"\\u00e1p\": 52, \"li\\u1ec1u\": 39, \"c\\u00fam\": 20, \"d\\u00e0nh\": 10, \"ai\": 16, \"th\\u1ebf\": 61, \"nhi\\u00eau\": 96, \"m\\u1ed9t\": 25, \"ch\\u00fat\": 11, \"an\": 11, \"\\u0111\\u01b0\\u1eddng\": 59, \"chung\": 5, \"v\\u1edbi\": 66, \"kh\\u00e1c\": 6, \"b\\u1ec7nh\": 48, \"ch\\u1ed1ng\": 31, \"ch\\u1ec9\": 6, \"\\u0111\\u1ecbnh\": 17, \"c\\u1ea7n\": 157, \"k\\u00ea\": 31, \"\\u0111\\u01a1n\": 10, \"nh\\u1ea5t\": 13, \"tu\\u1ed5i\": 329, \"xem\": 128, \"s\\u1eed\": 6, \"\\u0111\\u1ee7\": 17, \"g\\u00e2y\": 44, \"gi\\u1ea3i\": 2, \"th\\u00edch\": 4, \"tr\\u1ebb\": 7, \"em\": 4, \"h\\u00e0ng\": 11, \"h\\u1ea1i\": 12, \"v\\u1ec1\": 11, \"h\\u1ee3p\": 19, \"th\\u00ec\": 346, \"l\\u1ec7\": 1, \"thu\\u1ed9c\": 1, \"s\\u00e1t\": 2, \"khu\\u1ea9n\": 3, \"b\\u00f4i\": 6, \"kh\\u00e1ng\": 27, \"sinh\": 37, \"t\\u01b0\\u01a1ng\": 5, \"r\\u01b0\\u1ee3u\": 3, \"n\\u00ean\": 331, \"th\\u00e0nh\": 2, \"ph\\u1ea7n\": 1, \"nguy\": 74, \"hi\\u1ec3m\": 10, \"lo\\u00e3ng\": 20, \"k\\u00edch\": 2, \"l\\u1edbn\": 14, \"h\\u00f3a\": 20, \"v\\u1ec9\": 2, \"d\\u1ecb\": 19, \"\\u1ee9ng\": 19, \"mang\": 23, \"thai\": 3, \"x\\u1ecbt\": 5, \"th\\u00f4ng\": 25, \"tin\": 19, \"l\\u01b0u\": 3, \"\\u00fd\": 21, \"h\\u1ea1\": 11, \"nam\": 46, \"n\\u1eef\": 40, \"\\u00edt\": 1, \"nh\\u1ecf\": 22, \"h\\u1ea1n\": 2, \"b\\u1ea3o\": 6, \"qu\\u1ea3n\": 5, \"xoang\": 2, \"ph\\u1ed5i\": 26, \"lo\": 3, \"\\u00e2u\": 2, \"nghi\\u00eam\": 3, \"tr\\u1ecdng\": 8, \"gan\": 24, \"n\\u00e3o\": 15, \"th\\u00e1ng\": 9, \"m\\u1ea1ch\": 29, \"r\\u1ed1i\": 1, \"lo\\u1ea1n\": 2, \"ch\\u1ea5t\": 47, \"nghi\\u1ec7n\": 3, \"k\\u1ef5\": 3, \"m\\u00f3n\": 1, \"li\\u1ec7u\": 4, \"tr\\u00ecnh\": 28, \"hi\\u1ec3u\": 6, \"\\u1ea3nh\": 7, \"h\\u01b0\\u1edfng\": 6, \"s\\u1eefa\": 13, \"kh\\u1ecfi\": 2, \"th\\u00eam\": 1, \"\\u0111\\u00fang\": 34, \"no\": 5, \"m\\u1edbi\": 1, \"l\\u00e1i\": 2, \"xe\": 6, \"tr\\u00e1nh\": 1, \"n\\u1eafng\": 2, \"d\\u1ec5\": 2, \"\\u1ed1m\": 2, \"n\\u1ebfu\": 4, \"ki\\u00eang\": 5, \"vitamin\": 96, \"c\\u0103ng\": 3, \"th\\u1eb3ng\": 3, \"suy\": 21, \"nh\\u01b0\\u1ee3c\": 1, \"h\\u1ed7\": 8, \"tr\\u1ee3\": 65, \"gi\\u1ea5c\": 5, \"ch\\u1eadm\": 31, \"tr\\u1ea7m\": 1, \"stress\": 4, \"theo\": 13, \"ngay\": 22, \"xong\": 7, \"c\\u00f9ng\": 4, \"l\\u1ee3i\": 6, \"c\": 23, \"canxi\": 9, \"nh\\u00e2n\": 9, \"hi\\u1ec7u\": 8, \"qu\\u1ea3\": 26, \"th\\u1ea7n\": 15, \"kinh\": 20, \"t\\u0103ng\": 77, \"m\\u1ee1\": 9, \"h\\u1eb1ng\": 1, \"h\\u00e0m\": 3, \"l\\u01b0\\u1ee3ng\": 10, \"lo\\u1ea1i\": 9, \"c\\u00e2n\": 9, \"\\u0111\\u1ec1u\": 2, \"d\\u00f5i\": 1, \"aspirin\": 33, \"1\": 42, \"amoxicillin\": 28, \"500mg\": 8, \"amlodipine\": 26, \"metformin\": 23, \"d\": 17, \"400mg\": 3, \"ti\\u1ebft\": 19, \"info\": 3, \"b\": 11, \"intent\": 1, \"ask\": 1, \"medicine\": 1, \"250mg\": 2, \"sung\": 81, \"th\\u1eafc\": 1, \"m\\u1eafc\": 1, \"\\u0111\\u1ed1i\": 2, \"virus\": 2, \"\\u0111\\u1ec1\": 7, \"vi\\u1ec7c\": 31, \"th\\u1ee5\": 1, \"\\u0111o\": 5, \"thay\": 10, \"b\\u1eb1ng\": 42, \"d\\u1eebng\": 11, \"10\": 5, \"\\u0111\\u00f4ng\": 16, \"th\\u1ee9c\": 13, \"nh\\u1ecbp\": 4, \"c\\u00e0\": 8, \"ph\\u00ea\": 3, \"\\u0111\\u1eb9p\": 5, \"k\\u1ebft\": 7, \"ng\\u1eebng\": 2, \"m\\u00e0u\": 3, \"xanh\": 8, \"\\u0111\\u01b0a\": 1, \"g\\u00f3i\": 2, \"b\\u1ed9t\": 2, \"s\\u1ee7i\": 3, \"\\u0111\\u1eaft\": 1, \"ti\\u1ec1n\": 15, \"\\u0111\\u1ecba\": 2, \"ph\\u01b0\\u01a1ng\": 3, \"t\\u01b0\": 14, \"v\\u1ea5n\": 8, \"t\\u1eadp\": 136, \"d\\u1ee5c\": 7, \"m\\u00f4n\": 1, \"thao\": 6, \"\\u0111\\u1ec7m\": 6, \"l\\u00f2\": 2, \"xo\": 2, \"tr\\u1ee9ng\": 3, \"t\\u1ea1i\": 17, \"nh\\u00e0\": 15, \"thi\\u1ebfu\": 4, \"tr\\u00e0\": 63, \"m\\u1eb7n\": 3, \"ch\\u1ebf\": 1, \"dinh\": 5, \"d\\u01b0\\u1ee1ng\": 29, \"g\\u1ea7y\": 1, \"chu\\u1ed1i\": 2, \"s\\u01a1\": 2, \"c\\u1ee9u\": 57, \"t\\u1ee5t\": 3, \"t\\u1ecfi\": 2, \"tr\\u00ed\": 10, \"nh\\u1edb\": 12, \"chay\": 2, \"chanh\": 11, \"m\\u1eadt\": 12, \"ong\": 11, \"gout\": 1, \"h\\u1ea3\": 4, \"b\\u00e0i\": 14, \"nhi\\u1ec7t\": 3, \"m\\u00e1t\": 2, \"th\\u1ef1c\": 20, \"ph\\u1ea9m\": 19, \"ch\\u1ee9c\": 11, \"n\\u0103ng\": 16, \"m\\u1ee5n\": 2, \"ph\\u00fat\": 7, \"c\\u1ea3i\": 13, \"thi\\u1ec7n\": 12, \"th\\u1ecb\": 12, \"l\\u1ef1c\": 18, \"nguy\\u00ean\": 3, \"gi\\u1eef\": 4, \"g\\u00ecn\": 1, \"t\\u00f3c\": 6, \"r\\u1ee5ng\": 2, \"ph\\u00f2ng\": 59, \"ng\\u1eeba\": 48, \"ngh\\u1ec9\": 15, \"ng\\u01a1i\": 7, \"ch\\u00e0m\": 1, \"eczema\": 2, \"yoga\": 21, \"gym\": 2, \"cholesterol\": 4, \"v\\u1ebft\": 5, \"th\\u01b0\\u01a1ng\": 9, \"l\\u00e0nh\": 7, \"hen\": 3, \"suy\\u1ec5n\": 3, \"c\\u00e2y\": 5, \"detox\": 2, \"h\\u1ec7\": 5, \"nh\\u1eddn\": 1, \"massage\": 26, \"ch\\u1ea1y\": 4, \"km\": 1, \"kem\": 2, \"rau\": 4, \"c\\u01b0\\u1eddng\": 64, \"mi\\u1ec5n\": 7, \"d\\u1ecbch\": 8, \"g\\u00e0u\": 1, \"b\\u01a1i\": 1, \"l\\u1ed9i\": 1, \"b\\u1ec1n\": 1, \"n\\u1ee9t\": 3, \"n\\u1ebb\": 2, \"aerobic\": 1, \"anaerobic\": 1, \"\\u0111i\\u1ec1u\": 6, \"b\\u1ea1c\": 12, \"s\\u1edbm\": 22, \"ng\\u1eadm\": 3, \"\\u1ea5m\": 30, \"h\\u00f4\": 8, \"d\\u1ea7u\": 18, \"ch\\u0103m\": 1, \"s\\u00f3c\": 1, \"ung\": 21, \"th\\u01b0\": 23, \"th\\u1ecbt\": 2, \"b\\u1ecfng\": 1, \"\\u0111en\": 2, \"l\\u00e3o\": 3, \"t\\u00e2m\": 10, \"tr\\u1ea1ng\": 1, \"g\\u00f3t\": 5, \"thi\\u1ec1n\": 4, \"h\\u1ea1t\": 43, \"x\\u01a1\": 19, \"\\u0111\\u1ea1p\": 1, \"c\\u1ee7\": 1, \"s\\u1eaft\": 5, \"th\\u00e2m\": 1, \"plank\": 1, \"mg\": 1, \"c\\u1ea5p\": 37, \"n\\u00e1m\": 1, \"d\\u1eeba\": 23, \"g\\u1ed9i\": 1, \"ch\\u01b0\\u1eddm\": 12, \"qu\\u1ef5\": 21, \"th\\u1ea5p\": 9, \"c\\u1ef1c\": 10, \"quy\\u1ec1n\": 10, \"alzheimer\": 4, \"t\\u1ecda\": 2, \"m\\u00f9a\": 14, \"nh\\u1ea1c\": 8, \"th\\u1ea3o\": 2, \"m\\u1ed9c\": 2, \"nh\\u00e0ng\": 4, \"g\\u1eebng\": 8, \"ng\\u1eeda\": 1, \"y\\u1ebfn\": 1, \"n\\u1eafm\": 1, \"kh\\u00e1m\": 157, \"k\\u1ef3\": 9, \"ion\": 18, \"ki\\u1ec1m\": 4, \"m\\u1ec1m\": 4, \"ho\\u00e0n\": 4, \"gi\\u00e3n\": 3, \"du\\u1ed7i\": 3, \"mu\\u1ed1i\": 6, \"tinh\": 1, \"l\\u1ea1c\": 3, \"quan\": 7, \"s\\u01b0\\u1eddn\": 1, \"omega\": 7, \"thanh\": 9, \"tr\\u1eafng\": 1, \"th\\u1eddi\": 11, \"\\u0111\\u1ed5i\": 4, \"\\u00f3c\": 4, \"ch\\u00f3\": 4, \"n\\u00e2ng\": 4, \"protein\": 1, \"ng\\u01b0\\u1ee3c\": 4, \"atiso\": 1, \"\\u0111eo\": 1, \"n\\u1eb9p\": 1, \"ph\\u1eadt\": 1, \"khoai\": 2, \"lang\": 1, \"gh\\u1ebf\": 47, \"t\\u1ef1a\": 6, \"m\\u0103ng\": 1, \"type\": 1, \"b\\u00ec\": 1, \"l\\u00e1\": 64, \"v\\u1ed1i\": 2, \"h\\u00e0\": 12, \"\\u0111\\u1eadu\": 4, \"d\\u00e9p\": 12, \"c\\u1ed1c\": 1, \"collagen\": 1, \"\\u0111\\u00e1\": 4, \"parkinson\": 1, \"siro\": 1, \"b\\u01a1\": 3, \"ru\\u1ed9t\": 1, \"ng\\u00e2m\": 2, \"k\\u1ebdm\": 3, \"c\\u00fac\": 13, \"d\\u1ea1ng\": 2, \"calo\": 1, \"kh\\u1ed1i\": 1, \"chia\": 1, \"\\u0111\\u1ea5t\": 2, \"t\\u01b0\\u1eddng\": 3, \"t\\u01b0\\u01a1i\": 8, \"s\\u00e0n\": 5, \"gi\\u1edbi\": 26, \"kh\\u00ed\": 1, \"b\\u0103ng\": 2, \"b\\u00f3\": 2, \"magi\\u00ea\": 3, \"xoa\": 1, \"lanh\": 2, \"xay\": 1, \"l\\u00f3t\": 1, \"4\": 11, \"t\\u00e2y\": 8, \"\\u0111\\u1eafp\": 1, \"l\\u1ed1t\": 3, \"sen\": 4, \"\\u0111\\u1ea1i\": 6, \"tr\\u00e0ng\": 5, \"\\u0111i\\u1ec3n\": 1, \"m\\u00e3n\": 3, \"t\\u00ednh\": 6, \"nhi\": 2, \"b12\": 5, \"th\\u0103ng\": 2, \"bina\": 1, \"nhi\\u1ec5m\": 1, \"b\\u00e9o\": 15, \"khi\\u00eau\": 9, \"v\\u0169\": 10, \"oliu\": 2, \"tuy\\u1ebfn\": 25, \"gi\\u00e1p\": 8, \"x\\u1ed5m\": 2, \"kali\": 3, \"ni\\u1ec7u\": 5, \"h\\u1ea1nh\": 2, \"r\\u1ed1t\": 3, \"t\\u00fai\": 9, \"g\\u1ea1o\": 1, \"h\\u00f2a\": 21, \"tan\": 17, \"c\\u1ee5\": 3, \"k\": 2, \"d\\u00e2y\": 2, \"th\\u00eca\": 2, \"canh\": 1, \"gi\\u00e0y\": 8, \"th\\u00ednh\": 8, \"snack\": 1, \"s\\u1ea5p\": 1, \"probiotic\": 2, \"r\\u1ed9ng\": 4, \"t\\u1eafc\": 5, \"ngh\\u1ebdn\": 4, \"oxy\": 8, \"c\\u01b0\\u1eddi\": 2, \"li\\u1ec7t\": 18, \"b\\u1eaft\": 3, \"ch\\u00e9o\": 2, \"folate\": 3, \"macca\": 3, \"v\\u00fa\": 4, \"pranayama\": 1, \"l\\u1ef1u\": 2, \"khuynh\": 2, \"di\\u1ec7p\": 2, \"ballroom\": 1, \"xi\\u00eam\": 7, \"ta\": 8, \"balo\": 1, \"t\\u1ea5t\": 9, \"e\": 8, \"kh\\u1ed5\": 1, \"c\\u00e1t\": 2, \"vi\\u1ec7t\": 9, \"qu\\u1ea5t\": 6, \"sofa\": 4, \"prebiotic\": 3, \"xen\": 1, \"k\\u1ebd\": 1, \"gi\\u00e0u\": 30, \"hydro\": 1, \"g\\u00f5\": 2, \"ph\\u00edm\": 1, \"nidra\": 3, \"t\\u1ee5y\": 2, \"\\u1ed5i\": 5, \"axit\": 3, \"roma\": 1, \"rang\": 7, \"cong\": 3, \"ki\\u1ebfm\": 2, \"a\": 4, \"b\\u1eadp\": 2, \"b\\u00eanh\": 2, \"synbiotic\": 1, \"ch\\u1ea1m\": 1, \"m\\u00f4ng\": 1, \"l\\u00ea\": 1, \"ph\\u1ee5c\": 7, \"binaural\": 1, \"v\\u00f4ng\": 2, \"6\": 3, \"n\\u00e0nh\": 1, \"b\\u00ed\": 10, \"ng\\u00f4\": 2, \"memory\": 8, \"foam\": 8, \"d\\u01b0a\": 8, \"h\\u1ecdc\": 3, \"d\\u00e2n\": 3, \"gian\": 7, \"len\": 1, \"s\\u1ea3\": 2, \"c\\u1ecf\": 4, \"nghi\\u1ec1n\": 1, \"postbiotic\": 1, \"ch\\u01a1i\": 5, \"\\u0111\\u00e0n\": 1, \"chim\": 2, \"9\": 6, \"ph\\u1ebf\": 4, \"l\\u00f4ng\": 1, \"ngh\\u1ec7\": 3, \"qu\\u1ea1t\": 3, \"\\u00f4m\": 1, \"b\\u1ec7t\": 2, \"ch\\u00e8\": 1, \"v\\u1eb1ng\": 1, \"h\\u00fang\": 7, \"qu\\u1ebf\": 3, \"x\\u1ebfp\": 20, \"enzyme\": 1, \"tr\\u1ea7n\": 1, \"du\": 2, \"l\\u1ecbch\": 345, \"tr\\u0103ng\": 4, \"m\\u01b0a\": 5, \"\\u0111\\u1ea9u\": 1, \"su\": 7, \"non\": 3, \"lu\\u00e2n\": 2, \"phi\\u00ean\": 3, \"d\\u1ee9a\": 1, \"gaming\": 1, \"d\\u00f2ng\": 2, \"t\\u1ed5\": 2, \"t\\u00eda\": 5, \"t\\u00f4\": 5, \"m\\u00e2m\": 5, \"x\\u00f4i\": 5, \"l\\u01b0\\u1eddi\": 2, \"l\\u00f9i\": 2, \"vi\\u1ebft\": 1, \"ch\\u1eef\": 1, \"b\\u01b0\\u1edbm\": 1, \"ti\\u00ean\": 2, \"gel\": 3, \"h\\u1ea5u\": 3, \"k\\u00ednh\": 5, \"sandal\": 1, \"k2\": 2, \"ch\\u00f9m\": 1, \"ng\\u00e2y\": 1, \"th\\u1ea3m\": 4, \"h\\u1eb9\": 5, \"d\\u00e2u\": 4, \"x\\u1ecf\": 2, \"s\\u00f3ng\": 2, \"bi\\u1ec3n\": 2, \"zbud\": 1, \"h\\u00e8\": 7, \"neem\": 2, \"b\\u00e0nh\": 1, \"b\\u00e3o\": 3, \"ng\\u1ecdt\": 1, \"thi\\u00ean\": 1, \"\\u0111ao\": 3, \"v\\u0103n\": 1, \"complex\": 1, \"s\\u00f4ng\": 2, \"\\u0111i\\u1ec7n\": 4, \"polyphenol\": 1, \"b\\u00fat\": 1, \"c\\u1eeda\": 2, \"ch\\u00e0o\": 51, \"m\\u00e8\": 2, \"\\u0111inh\": 2, \"l\\u0103ng\": 2, \"trans\": 1, \"zero\": 1, \"nh\\u00e0i\": 1, \"orthopedic\": 3, \"beta\": 1, \"glucan\": 1, \"v\\u1ea3i\": 1, \"tocopherol\": 1, \"curcumin\": 1, \"natri\": 1, \"quai\": 1, \"h\\u1eadu\": 1, \"r\\u1eebng\": 1, \"m\\u00e3\": 2, \"\\u0111a\": 3, \"la\": 1, \"para\": 1, \"lignin\": 1, \"cotton\": 2, \"b1\": 1, \"thiamine\": 1, \"mu\\u1ed9n\": 10, \"t\\u1ea1o\": 2, \"t\\u1ea7n\": 6, \"anthocyanin\": 1, \"m\\u00e1y\": 26, \"tr\\u00e0m\": 1, \"tr\\u1ea7u\": 1, \"nem\": 1, \"c\\u1ed9ng\": 1, \"\\u0111\\u1ed3ng\": 14, \"latex\": 3, \"ng\\u1ea3i\": 1, \"24\": 1, \"pectin\": 1, \"gang\": 1, \"b2\": 1, \"riboflavin\": 1, \"ph\\u00e8n\": 6, \"gingerol\": 1, \"30\": 3, \"gi\\u00e2y\": 3, \"bamboo\": 1, \"c\\u1ed9t\": 1, \"h\\u00f3t\": 1, \"\\u0111\\u1ee9c\": 1, \"contour\": 4, \"rumba\": 1, \"cellulose\": 1, \"b3\": 1, \"niacin\": 1, \"g\\u1ed7\": 3, \"resveratrol\": 1, \"selen\": 1, \"\\u0111\\u0169a\": 1, \"mangan\": 1, \"mct\": 1, \"cervical\": 4, \"l\\u1ed7\": 2, \"42\": 1, \"inulin\": 1, \"b5\": 1, \"pantothenic\": 1, \"s\\u1ea5y\": 3, \"bromelain\": 1, \"15\": 4, \"iodine\": 1, \"epa\": 1, \"dha\": 2, \"o\\u1ea3i\": 2, \"h\\u01b0\\u01a1ng\": 2, \"l\\u01b0\\u1edbi\": 1, \"chachacha\": 1, \"hemicellulose\": 1, \"l\\u1ee5a\": 1, \"b6\": 3, \"pyridoxine\": 1, \"lycopene\": 1, \"crom\": 1, \"nh\\u1ef1a\": 1, \"cla\": 1, \"anh\": 4, \"cherry\": 1, \"48\": 1, \"psyllium\": 1, \"b7\": 1, \"biotin\": 1, \"quercetin\": 1, \"45\": 1, \"molypden\": 1, \"su\\u1ed1i\": 1, \"tre\": 1, \"valse\": 1, \"chitin\": 1, \"fuji\": 1, \"b9\": 1, \"egcg\": 1, \"boron\": 1, \"ly\": 1, \"ph\\u1ed1t\": 1, \"pho\": 1, \"m\\u00e2y\": 1, \"ala\": 1, \"blue\": 1, \"v\\u00e0ng\": 3, \"tho\\u00e1t\": 3, \"fructan\": 1, \"cobalamin\": 1, \"vinyl\": 1, \"bean\": 1, \"bag\": 1, \"capsaicin\": 1, \"vanadium\": 1, \"tr\\u1ea1i\": 1, \"mua\": 2, \"thi\\u1ec7u\": 3, \"v\\u00e0i\": 1, \"\\u0111\\u1ee1\": 7, \"m\\u1eb9o\": 1, \"ng\\u1ea1t\": 1, \"ch\\u01b0a\": 29, \"nh\\u1eafc\": 263, \"\\u0111\\u1eb7t\": 195, \"\\u1ecbch\": 3, \"t\\u00e1m\": 1, \"u\\u1ed1n\": 1, \"d\\u00f9m\": 5, \"\\u1edd\": 1, \"nha\": 10, \"d\\u1eb7n\": 2, \"nh\\u1edf\": 10, \"t\\u1ed5ng\": 16, \"g\\u00fat\": 2, \"ph\\u1ea5n\": 1, \"nhau\": 2, \"th\\u1ea3i\": 1, \"\\u0111\\u1ed9c\": 2, \"tr\\u00e1ng\": 1, \"\\u0111\\u1eb7n\": 1, \"\\u0111\\u1eebng\": 17, \"5mg\": 4, \"mai\": 41, \"d3\": 5, \"th\\u1ed1ng\": 1, \"extra\": 6, \"\\u00f9m\": 1, \"h\\u1eb9n\": 80, \"kham\": 2, \"r\\u1ea3nh\": 9, \"\\u0111\\u00e2u\": 21, \"coi\": 5, \"nh\\u00f3m\": 3, \"kho\\u1ea3ng\": 3, \"100\": 4, \"c\\u00e2u\": 15, \"lan\": 6, \"th\\u1ee9\": 29, \"minh\": 13, \"h\\u00f9ng\": 4, \"s\\u00e1u\": 4, \"thu\": 4, \"h\\u1ed9\": 9, \"n\\u0103m\": 5, \"20\": 2, \"b\\u1ea3y\": 3, \"25\": 1, \"s\\u1eafp\": 20, \"vi\\u1ec7n\": 8, \"t\\u00e1i\": 6, \"nh\\u1ec9\": 12, \"khoa\": 11, \"g\\u1eb7p\": 13, \"li\\u1ec5u\": 5, \"tu\\u1ea5n\": 1, \"l\\u1ea5y\": 4, \"x\\u00e9t\": 2, \"nghi\\u1ec7m\": 2, \"si\\u00eau\": 3, \"c\\u1eaft\": 2, \"v\\u1eadt\": 3, \"ti\\u00eam\": 2, \"d\\u0169ng\": 1, \"m\\u1eb9\": 4, \"m\\u00e1ng\": 1, \"kia\": 7, \"n\\u1ed9i\": 15, \"gi\\u1ea5y\": 1, \"ch\\u1ee5p\": 3, \"x\": 2, \"quang\": 2, \"chuy\\u00ean\": 4, \"cu\\u1ed9c\": 6, \"y\": 4, \"t\\u00e1\": 1, \"s\\u00e0ng\": 3, \"l\\u1ecdc\": 2, \"soi\": 3, \"qu\\u00e1t\": 8, \"nh\\u1ecbn\": 1, \"ph\\u01b0\\u1ee3ng\": 1, \"tr\\u1ef1c\": 2, \"online\": 1, \"gi\\u1ea3\": 1, \"th\\u1ea9m\": 1, \"m\\u1ef9\": 1, \"m\\u1ed5\": 1, \"danh\": 6, \"c\\u1eef\": 2, \"nh\\u1eefng\": 7, \"c\\u00e1c\": 8, \"\\u0111\\u00e3\": 9, \"bi\\u1ec7t\": 17, \"b\\u1ecf\": 18, \"l\\u1ee1\": 3, \"k\\u1ebf\": 5, \"b\\u1eadn\": 8, \"men\": 2, \"bi\\u1ec3u\": 2, \"ho\\u1ea1ch\": 4, \"s\\u1ef1\": 6, \"ki\\u1ec7n\": 2, \"v\\u1ea1n\": 2, \"ni\\u00ean\": 2, \"cu\\u1ed1i\": 5, \"ch\\u1ee3\": 4, \"t\\u1ebft\": 2, \"tr\\u1ed1ng\": 2, \"ch\\u00f9a\": 1, \"h\\u1ecdp\": 2, \"ph\\u1ed1\": 1, \"gi\\u1ed7\": 1, \"ch\\u1ee7\": 1, \"nh\\u1eadt\": 2, \"r\\u1eb1m\": 2, \"th\\u0103m\": 3, \"b\\u1ea1n\": 10, \"b\\u00e8\": 1, \"ch\\u01b0\\u01a1ng\": 3, \"l\\u1ec5\": 3, \"s\\u1eeda\": 5, \"11\": 1, \"\\u0111\\u00e1nh\": 2, \"c\\u1edd\": 3, \"\\u0111\\u00e1m\": 1, \"c\\u01b0\\u1edbi\": 1, \"l\\u01b0\\u01a1ng\": 1, \"h\\u01b0u\": 1, \"ph\\u00e1t\": 1, \"tivi\": 4, \"ch\\u00e1u\": 56, \"nhi\\u1ec7m\": 1, \"v\\u1ee5\": 3, \"b\\u00e2y\": 12, \"to\": 19, \"list\": 1, \"r\\u1ed9n\": 1, \"quy\\u1ebft\": 1, \"s\\u00f3t\": 7, \"ho\\u1ea1t\": 2, \"chu\\u1ea9n\": 6, \"d\\u00f2\": 1, \"\\u0111\\u0103ng\": 14, \"k\\u00fd\": 14, \"g\\u1ecdi\": 36, \"su\\u1ea5t\": 1, \"c\\u0169\": 1, \"\\u0111\\u00e2y\": 29, \"v\\u00e9\": 2, \"\\u01b0u\": 1, \"gi\\u1ecfi\": 5, \"tr\\u0129\": 1, \"xin\": 8, \"t\\u1ec9nh\": 3, \"h\\u00e0nh\": 1, \"c\\u1eadn\": 1, \"l\\u1eadp\": 5, \"kh\\u1ea9n\": 25, \"y\\u00eau\": 14, \"x\\u1ec9u\": 5, \"t\\u00e9\": 5, \"kh\\u00e1ch\": 2, \"\\u01a1n\": 90, \"s\\u00e2n\": 2, \"ngo\\u00e0i\": 4, \"40\": 2, \"gi\\u1eefa\": 2, \"h\\u00e3y\": 1, \"\\u0111\\u00f3\": 29, \"qu\\u1eb1n\": 1, \"qu\\u1ea1i\": 1, \"\\u1ee9c\": 1, \"m\\u1ed3m\": 1, \"s\\u1ea7m\": 2, \"hi\\u00ean\": 1, \"m\\u1edf\": 2, \"qu\\u1eb7n\": 2, \"115\": 1, \"kh\\u00f3a\": 2, \"request\": 1, \"emergency\": 1, \"help\": 1, \"d\\u1ea5u\": 3, \"bi\\u1ebfn\": 2, \"m\\u00e9o\": 2, \"l\\u1eddi\": 13, \"ngh\\u0129\": 2, \"b\\u1ee7n\": 1, \"r\\u1ee7n\": 1, \"nh\\u1ed3i\": 1, \"gi\\u1eadt\": 2, \"s\\u00f9i\": 1, \"m\\u00e9p\": 1, \"tr\\u1ee3n\": 1, \"to\\u00e1t\": 1, \"h\\u1ed9t\": 1, \"r\\u1ea9y\": 1, \"ng\\u1ed9\": 1, \"t\\u00edm\": 1, \"n\\u1eefa\": 38, \"t\\u1ea3ng\": 1, \"\\u0111\\u00e8\": 1, \"h\\u00f3c\": 1, \"n\\u1ed5\": 1, \"tung\": 1, \"r\\u1eafn\": 1, \"c\\u1eafn\": 1, \"\\u1ed3\": 2, \"\\u1ea1t\": 1, \"c\\u00edu\": 1, \"au\": 1, \"bi\\u1ebfng\": 1, \"i\\u1ec7ng\": 1, \"kh\": 1, \"c\\u1eafp\": 1, \"\\u1edbi\": 1, \"n\\u00e9n\": 1, \"m\\u1ea1ng\": 1, \"l\\u00f4\": 2, \"h\\u1ebf\": 1, \"hello\": 1, \"chao\": 2, \"ch\\u00e1o\": 1, \"\\u1ea3o\": 4, \"kh\\u1edfi\": 1, \"chuy\\u1ec7n\": 11, \"t\\u1ebf\": 2, \"xu\\u1ea5t\": 1, \"hi\\u1ec7n\": 5, \"alo\": 13, \"tr\\u1ea3\": 2, \"m\\u1ebb\": 1, \"nh\\u1edd\": 2, \"al\\u00f4\": 11, \"\\u0111\\u1ea5y\": 6, \"trai\": 5, \"th\\u1eed\": 3, \"mic\": 3, \"n\\u1ed1i\": 4, \"b\\u1eadt\": 2, \"g\\u00e1i\": 7, \"robot\": 4, \"s\\u1eb5n\": 1, \"ngo\\u1ea1i\": 2, \"ch\\u1edd\": 1, \"gi\\u1ecdng\": 3, \"loa\": 5, \"bai\": 2, \"t\\u1eaft\": 29, \"th\\u00f4i\": 49, \"ao\": 1, \"out\": 2, \"t\\u1ea1m\": 14, \"bye\": 22, \"th\\u00fac\": 2, \"n\\u1ea5u\": 5, \"t\\u01b0\\u1edbi\": 1, \"ngu\\u1ed3n\": 1, \"ch\\u00fac\": 3, \"t\\u00ed\": 1, \"good\": 1, \"d\\u1ea1o\": 2, \"r\\u1eeda\": 1, \"x\\u00f3m\": 2, \"v\\u00f5ng\": 1, \"phim\": 2, \"\\u0111\\u00e8n\": 1, \"h\\u00e1i\": 1, \"radio\": 1, \"g\\u1eadt\": 1, \"d\\u1ecdn\": 1, \"ngoan\": 8, \"on\": 1, \"thank\": 2, \"you\": 2, \"\\u1eeb\": 9, \"may\": 1, \"m\\u00e0\": 4, \"th\\u1eadt\": 11, \"h\\u1eefu\": 3, \"\\u00edch\": 5, \"tuy\\u1ec7t\": 7, \"v\\u1eddi\": 5, \"vui\": 8, \"h\\u00e0i\": 1, \"v\\u00ec\": 2, \"t\\u00ecnh\": 1, \"chu\": 1, \"\\u0111\\u00e1o\": 1, \"c\\u1ea9n\": 1, \"t\\u1ea1\": 2, \"ph\\u00e9p\": 1, \"ghi\": 2, \"nh\\u1eadn\": 6, \"t\\u1ea5m\": 1, \"l\\u1eafng\": 1, \"y\\u00ean\": 1, \"k\\u1ec3\": 7, \"h\\u00e1t\": 5, \"to\\u00e1n\": 2, \"tho\\u1ea1i\": 1, \"nh\\u1eafn\": 2, \"d\\u1ef1\": 1, \"\\u0111\\u00e0i\": 1, \"b\\u00f3ng\": 1, \"t\\u00ecm\": 4, \"gi\\u00e1\": 2, \"ch\\u00eca\": 1, \"ch\\u00e1n\": 5, \"tr\\u00f2\": 2, \"th\\u01a1\": 2, \"d\\u1ea1y\": 1, \"tr\\u01b0\\u1eddng\": 1, \"bu\\u00fdt\": 1, \"bay\": 1, \"video\": 1, \"b\\u1ea3n\": 1, \"kh\\u1ea3\": 2, \"gh\\u00ea\": 2, \"t\\u00ean\": 4, \"kh\\u00f4n\": 1, \"v\\u1ebb\": 1, \"l\\u1ea1\": 1, \"\\u0111\\u1eddi\": 2, \"gia\": 1, \"\\u0111\\u00ecnh\": 1, \"x\\u01b0a\": 1, \"gi\\u1ed1ng\": 1, \"m\\u00f3c\": 1, \"\\u00e0\": 1, \"\\u1ed3n\": 1, \"c\\u00f4\": 1, \"h\\u1ee7y\": 26, \"x\\u00f3a\": 17, \"l\\u1ec7nh\": 4, \"nh\\u1ea7m\": 12, \"nh\\u1eadp\": 1, \"reset\": 1, \"phi\\u1ec1n\": 1, \"abort\": 1, \"stop\": 1, \"d\\u1eb9p\": 1, \"cancel\": 1, \"h\\u1ed3\": 3, \"h\\u1ecfng\": 1, \"l\\u1eb7n\": 1, \"ch\\u1eb5n\": 1, \"l\\u1ebb\": 1, \"tr\\u00f4i\": 1, \"m\\u00fai\": 1, \"\\u1eeba\": 2, \"uk\": 1, \"\\u0111\\u00f4i\": 1, \"ok\": 7, \"\\u1eebm\": 2, \"duy\\u1ec7t\": 4, \"\\u00e1n\": 1, \"lu\\u00f4n\": 3, \"ch\\u1ed1t\": 3, \"tri\\u1ec3n\": 2, \"khai\": 2, \"ch\\u1ec9nh\": 1, \"x\\u00e1c\": 8, \"ph\\u00f3c\": 1, \"yes\": 1, \"okie\": 1, \"t\\u00e1n\": 1, \"\\u1ee7ng\": 1, \"ch\\u1eafc\": 2, \"ch\\u1eafn\": 1, \"ch\\u1ee9\": 1, \"\\u1ea1\": 1, \"v\\u00e2ng\": 1, \"ch\\u1ea3\": 1, \"n\\u00f4\": 1, \"b\\u1eady\": 1, \"b\\u1ea1\": 1, \"ph\\u1ea3n\": 1, \"b\\u00e9t\": 2, \"nh\\u00e8\": 1, \"ch\\u1eb3ng\": 2, \"l\\u1ea7m\": 1, \"never\": 1, \"ch\\u1ea5p\": 1, \"ch\\u1ed1i\": 2, \"l\\u1eb7p\": 28, \"r\\u1ee9a\": 1, \"\\u0111i\\u1ebfc\": 5, \"k\\u1ecbp\": 11, \"r\\u00e3i\": 3, \"r\\u00e0ng\": 4, \"\\u0111o\\u1ea1n\": 1, \"l\\u00e3ng\": 1}", "word_docs": "{\"quay\": 8, \"\\u0111\\u1ea7u\": 81, \"c\\u1ee9\": 5, \"n\\u00f3\": 6, \"c\\u00e1i\": 33, \"th\\u1ea5y\": 75, \"s\\u1ed1t\": 76, \"t\\u1ef1\": 20, \"nhi\\u00ean\": 23, \"h\\u00e2m\": 1, \"h\\u1ea5p\": 10, \"nh\\u1ee9c\": 13, \"con\": 483, \"ng\\u01b0\\u1eddi\": 475, \"\\u0111au\": 620, \"qu\\u00e1\": 61, \"\\u01a1i\": 141, \"ng\\u1ee3m\": 1, \"ch\\u00e2n\": 80, \"t\\u00ea\": 15, \"tr\\u00e1i\": 25, \"\\u0103n\": 410, \"r\\u00e0y\": 1, \"m\\u1ea5y\": 75, \"h\\u00f4m\": 87, \"ngon\": 15, \"kh\\u00f4ng\": 1048, \"trong\": 20, \"m\\u1ec7t\": 61, \"tui\": 9, \"\\u1eadm\": 1, \"\\u1ea1ch\": 1, \"kh\\u00f3\": 57, \"b\\u1ee5ng\": 95, \"ch\\u1ecbu\": 7, \"s\\u00f9\": 1, \"h\": 1, \"s\\u1ee5\": 1, \"ho\": 78, \"o\": 2, \"m\\u1eaft\": 92, \"m\\u1edd\": 6, \"r\\u00f5\": 42, \"b\\u1ed5\": 126, \"l\\u01b0ng\": 74, \"b\\u00faa\": 2, \"nh\\u01b0\": 13, \"\\u0111\\u01b0\\u1ee3c\": 350, \"qua\": 21, \"ng\\u1ee7\": 128, \"t\\u1ed1i\": 106, \"c\\u1ed5\": 85, \"h\\u1ecdng\": 42, \"r\\u00e1t\": 8, \"n\\u01b0\\u1edbc\": 131, \"nu\\u1ed1t\": 4, \"b\\u1ecdt\": 2, \"c\\u1ea7m\": 10, \"run\": 9, \"v\\u1eefng\": 3, \"tay\": 69, \"b\\u1ecb\": 475, \"ch\\u1ea3y\": 41, \"r\\u1ed3i\": 105, \"ti\\u00eau\": 16, \"ng\\u1ef1c\": 50, \"t\\u1ee9c\": 16, \"h\\u01a1i\": 9, \"nh\\u1ecdc\": 1, \"th\\u1edf\": 80, \"n\\u1eb7ng\": 32, \"v\\u00f9\": 1, \"l\\u00ean\": 18, \"s\\u01b0ng\": 10, \"\\u0111i\": 252, \"lo\\u1ea1ng\": 1, \"\\u0111\\u1ee9ng\": 13, \"cho\\u1ea1ng\": 1, \"b\\u01b0ng\": 1, \"\\u1edbn\": 5, \"l\\u1ea1nh\": 28, \"s\\u1ed1ng\": 10, \"h\\u00f4i\": 3, \"m\\u1ed3\": 3, \"t\\u1eafm\": 6, \"ra\": 21, \"v\\u00e3\": 2, \"bu\\u1ed3n\": 40, \"n\\u00f4n\": 27, \"mu\\u1ed1n\": 149, \"\\u00f3i\": 2, \"v\\u00f4\": 1, \"l\\u00e0\": 101, \"nh\\u00f3i\": 7, \"r\\u0103ng\": 19, \"\\u0111\\u1eb7c\": 4, \"nghe\": 110, \"tai\": 57, \"\\u00f9\": 13, \"ngh\\u1eb9t\": 3, \"c\\u1ee9ng\": 5, \"m\\u0169i\": 23, \"h\\u1eaft\": 1, \"t\\u1ee5c\": 24, \"li\\u00ean\": 28, \"\\u0111\\u1ecf\": 8, \"m\\u1ea9n\": 3, \"da\": 54, \"ng\\u1ee9a\": 22, \"n\\u1ed5i\": 7, \"x\\u1ea1o\": 1, \"k\\u00eau\": 1, \"l\\u1ea1o\": 1, \"kh\\u1edbp\": 119, \"g\\u1ed1i\": 78, \"c\\u1ea7u\": 12, \"b\\u01b0\\u1edbc\": 4, \"thang\": 7, \"l\\u1eafm\": 29, \"nhanh\": 35, \"\\u0111\\u1eadp\": 6, \"h\\u1ed3i\": 10, \"tim\": 76, \"h\\u1ed9p\": 5, \"l\\u1ea3\": 2, \"s\\u1ee9c\": 80, \"c\\u00f2n\": 4, \"m\": 3, \"\\u1eb7t\": 2, \"l\\u1ed7i\": 2, \"ch\\u00f3ng\": 76, \"asr\": 5, \"x\\u1ed1t\": 1, \"cao\": 388, \"sai\": 19, \"ch\\u00ednh\": 17, \"t\\u1ea3\": 3, \"t\\u1eed\": 1, \"d\\u1ea1\": 24, \"bao\": 124, \"d\\u00e0y\": 24, \"to\\u00e0n\": 21, \"m\\u1ecfi\": 37, \"th\\u00e2n\": 11, \"b\\u00f2\": 2, \"ki\\u1ebfn\": 1, \"c\\u1ea3m\": 148, \"gi\\u00e1c\": 5, \"b\\u00f3n\": 5, \"t\\u00e1o\": 10, \"ng\\u00e0y\": 182, \"ti\\u1ec3u\": 39, \"bu\\u1ed1t\": 3, \"\\u0111\\u01a1\": 1, \"x\\u00e8\": 1, \"cay\": 2, \"ng\\u1eaft\": 1, \"mi\\u1ec7ng\": 16, \"\\u0111\\u1eafng\": 2, \"l\\u01b0\\u1ee1i\": 2, \"m\\u1ea5t\": 46, \"ng\\u00f3n\": 25, \"co\": 3, \"r\\u00fat\": 3, \"m\\u1ea9y\": 1, \"\\u00ea\": 3, \"\\u1ea9m\": 2, \"m\\u00ecnh\": 2, \"m\\u00e0y\": 23, \"m\\u1eb7t\": 93, \"v\\u00e1ng\": 2, \"cho\\u00e1ng\": 3, \"tr\\u00fang\": 1, \"gi\\u00f3\": 3, \"ran\": 2, \"l\\u1eeda\": 2, \"n\\u00f3ng\": 12, \"c\\u1eadp\": 1, \"t\\u00f4i\": 597, \"\\u0111ang\": 20, \"m\\u1ea1nh\": 30, \"r\\u1ea5t\": 41, \"s\\u00e1ng\": 182, \"b\\u00e0\": 499, \"t\\u1eeb\": 25, \"b\\u00e1o\": 59, \"38\": 4, \"\\u0111\\u1ed9\": 18, \"c\\u00e1o\": 31, \"b\\u00e1c\": 108, \"gi\\u00e0\": 124, \"nh\\u1eb9\": 33, \"nay\": 121, \"khan\": 19, \"c\\u00f3\": 680, \"gi\\u00fap\": 227, \"khi\": 169, \"ch\\u1ee9ng\": 29, \"tri\\u1ec7u\": 29, \"bu\\u1ed5i\": 144, \"nh\\u01b0ng\": 6, \"qu\\u00ean\": 34, \"hay\": 93, \"nhi\\u1ec1u\": 34, \"sau\": 76, \"khuya\": 1, \"\\u0111\\u00eam\": 17, \"chi\\u1ec1u\": 52, \"37\": 4, \"\\u0111\\u1eddm\": 7, \"\\u0111\\u1ecdc\": 7, \"ng\\u1ed9t\": 11, \"\\u0111\\u1ed9t\": 34, \"39\": 6, \"ki\\u1ec3m\": 76, \"tra\": 76, \"su\\u1ed1t\": 5, \"l\\u1ea1i\": 177, \"5\": 9, \"vai\": 57, \"xu\\u1ed1ng\": 6, \"c\\u00fai\": 4, \"c\\u1ea3\": 18, \"d\\u1eef\": 17, \"d\\u1ed9i\": 14, \"s\\u1ed5\": 3, \"k\\u00e8m\": 4, \"v\\u1eeba\": 14, \"hai\": 16, \"li\\u1ec1n\": 3, \"s\\u00e2u\": 9, \"h\\u00edt\": 6, \"v\\u00e0\": 21, \"ph\\u1ea3i\": 93, \"b\\u00ean\": 30, \"b\\u1eefa\": 57, \"s\\u0129\": 102, \"d\\u1eady\": 13, \"n\\u1eb1m\": 49, \"d\\u00e0i\": 7, \"k\\u00e9o\": 4, \"m\\u1ed7i\": 124, \"tr\\u01b0a\": 44, \"7\": 10, \"u\\u1ed1ng\": 492, \"thu\\u1ed1c\": 611, \"nh\\u00e9\": 60, \"\\u1edf\": 176, \"8\": 10, \"ba\": 4, \"tu\\u1ea7n\": 40, \"2\": 43, \"3\": 27, \"gi\\u1edd\": 106, \"t\\u1edbi\": 7, \"\\u00f4ng\": 285, \"n\\u00fang\": 1, \"nao\": 1, \"y\\u1ebfu\": 5, \"h\\u00f4ng\": 15, \"th\\u1eaft\": 8, \"ti\\u1ebfng\": 11, \"kh\\u00e0n\": 1, \"t\\u1eebng\": 6, \"c\\u01a1n\": 2, \"x\\u01b0\\u01a1ng\": 49, \"v\\u00f9ng\": 6, \"cu\\u1ed3ng\": 1, \"ng\\u1ea5t\": 17, \"ch\\u1eddn\": 1, \"ch\\u1eadp\": 1, \"ph\\u00f9\": 7, \"m\\u1ec1\": 1, \"\\u0111ay\": 1, \"\\u1ec9\": 3, \"\\u00e2m\": 20, \"d\\u01b0\\u01a1ng\": 7, \"th\\u00e1i\": 13, \"kh\\u00f4\": 60, \"nh\\u00ecn\": 4, \"\\u0111\\u1ea7y\": 7, \"chua\": 3, \"\\u1ee3\": 1, \"tr\\u00ean\": 19, \"d\\u01b0\\u1edbi\": 27, \"l\\u00fd\": 48, \"do\": 4, \"m\\u1ecdi\": 1, \"h\\u01a1n\": 29, \"v\\u00e0o\": 39, \"ban\": 3, \"kh\\u00e1t\": 2, \"l\\u1ea7n\": 52, \"c\\u1eed\": 5, \"\\u0111\\u1ed9ng\": 13, \"nh\\u1ea5c\": 1, \"g\\u00e1y\": 20, \"c\\u00e1\": 26, \"b\\u00e0n\": 7, \"eo\": 1, \"chu\\u1ed9t\": 2, \"\\u0111\\u00f3i\": 7, \"r\\u00e3\": 1, \"r\\u1eddi\": 1, \"ch\\u01b0\\u1edbng\": 1, \"dai\": 1, \"d\\u1eb3ng\": 1, \"\\u0111\\u1ebfn\": 15, \"m\\u1ee9c\": 2, \"khi\\u1ebfm\": 1, \"\\u1ed5n\": 4, \"r\\u1ed1n\": 3, \"c\\u00e1nh\": 9, \"m\\u00f4i\": 4, \"b\\u1eebng\": 1, \"\\u0111\\u1ed5\": 1, \"ki\\u1ec7t\": 2, \"kim\": 1, \"ch\\u00e2m\": 3, \"so\\u00e1t\": 2, \"\\u0111\\u1ee3t\": 2, \"h\\u1ebft\": 8, \"ng\\u00e3\": 21, \"l\\u00e2u\": 30, \"ng\\u1ed3i\": 37, \"leo\": 7, \"b\\u1ed9\": 50, \"l\\u00f2ng\": 3, \"ph\\u00eda\": 3, \"xoay\": 9, \"hoa\": 13, \"d\\u1ed1c\": 2, \"g\\u1ea5p\": 10, \"\\u00e9p\": 31, \"ch\\u00e8n\": 1, \"th\\u01b0\\u1eddng\": 3, \"b\\u1ea5t\": 3, \"\\u0111\\u00e2m\": 1, \"dao\": 1, \"vi\\u00eam\": 67, \"n\\u00f3i\": 99, \"b\\u1eafp\": 1, \"\\u0111\\u00f9i\": 1, \"th\\u1eadn\": 17, \"v\\u1eadn\": 4, \"cam\": 6, \"m\\u00e1u\": 65, \"l\\u00fac\": 44, \"c\\u01a1m\": 8, \"c\\u00e0o\": 1, \"c\\u1ed3n\": 1, \"g\\u1ea7n\": 8, \"xa\": 1, \"s\\u00e1ch\": 8, \"gi\\u01b0\\u1eddng\": 1, \"m\\u1eeda\": 2, \"c\\u01a1\": 72, \"ch\\u1ed7\": 4, \"kh\\u1eafp\": 1, \"th\\u1ec3\": 45, \"nghi\\u00eang\": 6, \"ch\\u1edbp\": 1, \"\\u0111\\u1ed3\": 4, \"\\u00fat\": 1, \"tr\\u1ecf\": 1, \"kh\\u1ecfe\": 79, \"nh\\u1eb7t\": 1, \"n\\u00e3y\": 3, \"d\\u1ea7n\": 4, \"b\\u00ecnh\": 3, \"n\\u1eeda\": 4, \"quanh\": 1, \"ti\\u1ebfp\": 7, \"gi\\u1ea3m\": 258, \"tr\\u1eddi\": 8, \"n\\u00e0y\": 283, \"g\\u00ec\": 472, \"sao\": 148, \"chi\": 10, \"panadol\": 43, \"tr\\u1ecb\": 47, \"ni\": 1, \"t\\u00e1c\": 49, \"ph\\u1ee5\": 23, \"d\\u1ee5ng\": 61, \"vi\\u00ean\": 64, \"ch\\u1eefa\": 21, \"tr\\u01b0\\u1edbc\": 48, \"h\\u1ecfi\": 70, \"cho\": 249, \"h\\u01b0\\u1edbng\": 6, \"d\\u1eabn\": 3, \"t\\u1ed1t\": 179, \"v\\u1eady\": 15, \"paracetamol\": 33, \"d\\u00f9ng\": 95, \"\\u0111\\u1ec3\": 360, \"l\\u00e0m\": 232, \"ibuprofen\": 28, \"c\\u00f4ng\": 15, \"c\\u1ee7a\": 45, \"n\\u00e0o\": 112, \"\\u00e1p\": 52, \"huy\\u1ebft\": 60, \"bi\\u1ebft\": 70, \"c\\u00e1ch\": 145, \"li\\u1ec1u\": 39, \"c\\u00fam\": 20, \"d\\u00e0nh\": 10, \"ai\": 16, \"th\\u1ebf\": 61, \"nhi\\u00eau\": 96, \"m\\u1ed9t\": 25, \"an\": 11, \"ch\\u00fat\": 11, \"\\u0111\\u01b0\\u1eddng\": 59, \"v\\u1edbi\": 66, \"chung\": 5, \"kh\\u00e1c\": 6, \"b\\u1ec7nh\": 48, \"\\u0111\\u1ecbnh\": 17, \"ch\\u1ec9\": 6, \"ch\\u1ed1ng\": 31, \"\\u0111\\u01a1n\": 10, \"k\\u00ea\": 31, \"c\\u1ea7n\": 157, \"nh\\u1ea5t\": 13, \"tu\\u1ed5i\": 329, \"xem\": 127, \"s\\u1eed\": 6, \"\\u0111\\u1ee7\": 17, \"g\\u00e2y\": 44, \"gi\\u1ea3i\": 2, \"th\\u00edch\": 4, \"em\": 4, \"tr\\u1ebb\": 7, \"h\\u00e0ng\": 11, \"h\\u1ea1i\": 12, \"v\\u1ec1\": 11, \"h\\u1ee3p\": 19, \"th\\u00ec\": 345, \"l\\u1ec7\": 1, \"thu\\u1ed9c\": 1, \"khu\\u1ea9n\": 3, \"s\\u00e1t\": 2, \"b\\u00f4i\": 6, \"sinh\": 37, \"kh\\u00e1ng\": 27, \"t\\u01b0\\u01a1ng\": 5, \"r\\u01b0\\u1ee3u\": 3, \"n\\u00ean\": 331, \"th\\u00e0nh\": 2, \"ph\\u1ea7n\": 1, \"hi\\u1ec3m\": 10, \"nguy\": 74, \"lo\\u00e3ng\": 20, \"k\\u00edch\": 2, \"l\\u1edbn\": 14, \"h\\u00f3a\": 20, \"v\\u1ec9\": 2, \"d\\u1ecb\": 19, \"\\u1ee9ng\": 19, \"mang\": 23, \"thai\": 3, \"x\\u1ecbt\": 5, \"tin\": 19, \"th\\u00f4ng\": 25, \"l\\u01b0u\": 3, \"\\u00fd\": 21, \"h\\u1ea1\": 11, \"nam\": 46, \"n\\u1eef\": 40, \"\\u00edt\": 1, \"nh\\u1ecf\": 22, \"h\\u1ea1n\": 2, \"b\\u1ea3o\": 6, \"qu\\u1ea3n\": 5, \"xoang\": 2, \"ph\\u1ed5i\": 26, \"\\u00e2u\": 2, \"lo\": 3, \"tr\\u1ecdng\": 8, \"nghi\\u00eam\": 3, \"gan\": 24, \"n\\u00e3o\": 15, \"th\\u00e1ng\": 8, \"m\\u1ea1ch\": 29, \"lo\\u1ea1n\": 2, \"r\\u1ed1i\": 1, \"ch\\u1ea5t\": 47, \"nghi\\u1ec7n\": 3, \"k\\u1ef5\": 3, \"m\\u00f3n\": 1, \"tr\\u00ecnh\": 28, \"li\\u1ec7u\": 4, \"hi\\u1ec3u\": 6, \"h\\u01b0\\u1edfng\": 6, \"\\u1ea3nh\": 7, \"s\\u1eefa\": 12, \"kh\\u1ecfi\": 2, \"th\\u00eam\": 1, \"\\u0111\\u00fang\": 34, \"m\\u1edbi\": 1, \"no\": 4, \"xe\": 6, \"l\\u00e1i\": 2, \"tr\\u00e1nh\": 1, \"n\\u1eafng\": 2, \"d\\u1ec5\": 2, \"\\u1ed1m\": 2, \"n\\u1ebfu\": 4, \"ki\\u00eang\": 5, \"vitamin\": 96, \"c\\u0103ng\": 3, \"th\\u1eb3ng\": 3, \"suy\": 21, \"nh\\u01b0\\u1ee3c\": 1, \"gi\\u1ea5c\": 5, \"tr\\u1ee3\": 65, \"h\\u1ed7\": 8, \"ch\\u1eadm\": 31, \"tr\\u1ea7m\": 1, \"stress\": 4, \"theo\": 13, \"ngay\": 22, \"xong\": 7, \"c\\u00f9ng\": 4, \"l\\u1ee3i\": 6, \"c\": 23, \"canxi\": 9, \"nh\\u00e2n\": 9, \"qu\\u1ea3\": 26, \"hi\\u1ec7u\": 8, \"kinh\": 20, \"th\\u1ea7n\": 15, \"t\\u0103ng\": 77, \"m\\u1ee1\": 9, \"h\\u1eb1ng\": 1, \"l\\u01b0\\u1ee3ng\": 10, \"h\\u00e0m\": 3, \"lo\\u1ea1i\": 9, \"c\\u00e2n\": 9, \"\\u0111\\u1ec1u\": 2, \"d\\u00f5i\": 1, \"aspirin\": 33, \"1\": 41, \"500mg\": 8, \"amoxicillin\": 28, \"amlodipine\": 26, \"metformin\": 23, \"d\": 17, \"400mg\": 3, \"ti\\u1ebft\": 19, \"info\": 3, \"b\": 11, \"medicine\": 1, \"intent\": 1, \"ask\": 1, \"250mg\": 2, \"sung\": 81, \"m\\u1eafc\": 1, \"th\\u1eafc\": 1, \"\\u0111\\u1ed1i\": 2, \"virus\": 2, \"\\u0111\\u1ec1\": 7, \"vi\\u1ec7c\": 31, \"th\\u1ee5\": 1, \"\\u0111o\": 5, \"thay\": 10, \"b\\u1eb1ng\": 42, \"d\\u1eebng\": 11, \"10\": 5, \"\\u0111\\u00f4ng\": 16, \"th\\u1ee9c\": 13, \"nh\\u1ecbp\": 4, \"c\\u00e0\": 8, \"ph\\u00ea\": 3, \"\\u0111\\u1eb9p\": 5, \"k\\u1ebft\": 7, \"ng\\u1eebng\": 2, \"m\\u00e0u\": 3, \"xanh\": 8, \"\\u0111\\u01b0a\": 1, \"b\\u1ed9t\": 2, \"g\\u00f3i\": 2, \"s\\u1ee7i\": 3, \"ti\\u1ec1n\": 15, \"\\u0111\\u1eaft\": 1, \"\\u0111\\u1ecba\": 2, \"ph\\u01b0\\u01a1ng\": 3, \"t\\u01b0\": 14, \"v\\u1ea5n\": 8, \"d\\u1ee5c\": 7, \"t\\u1eadp\": 136, \"m\\u00f4n\": 1, \"thao\": 6, \"\\u0111\\u1ec7m\": 6, \"xo\": 2, \"l\\u00f2\": 2, \"tr\\u1ee9ng\": 3, \"nh\\u00e0\": 15, \"t\\u1ea1i\": 17, \"thi\\u1ebfu\": 4, \"tr\\u00e0\": 62, \"m\\u1eb7n\": 3, \"dinh\": 5, \"ch\\u1ebf\": 1, \"g\\u1ea7y\": 1, \"d\\u01b0\\u1ee1ng\": 29, \"chu\\u1ed1i\": 2, \"s\\u01a1\": 2, \"t\\u1ee5t\": 2, \"c\\u1ee9u\": 56, \"t\\u1ecfi\": 2, \"nh\\u1edb\": 12, \"tr\\u00ed\": 10, \"chay\": 2, \"ong\": 11, \"chanh\": 11, \"m\\u1eadt\": 12, \"gout\": 1, \"h\\u1ea3\": 4, \"b\\u00e0i\": 14, \"m\\u00e1t\": 2, \"nhi\\u1ec7t\": 3, \"n\\u0103ng\": 16, \"ph\\u1ea9m\": 19, \"ch\\u1ee9c\": 11, \"th\\u1ef1c\": 20, \"m\\u1ee5n\": 2, \"ph\\u00fat\": 7, \"l\\u1ef1c\": 18, \"c\\u1ea3i\": 13, \"th\\u1ecb\": 12, \"thi\\u1ec7n\": 12, \"nguy\\u00ean\": 3, \"gi\\u1eef\": 4, \"g\\u00ecn\": 1, \"r\\u1ee5ng\": 2, \"t\\u00f3c\": 6, \"ng\\u1eeba\": 48, \"ph\\u00f2ng\": 59, \"ngh\\u1ec9\": 15, \"ng\\u01a1i\": 7, \"ch\\u00e0m\": 1, \"eczema\": 2, \"yoga\": 21, \"gym\": 2, \"cholesterol\": 4, \"th\\u01b0\\u01a1ng\": 9, \"l\\u00e0nh\": 7, \"v\\u1ebft\": 5, \"suy\\u1ec5n\": 3, \"hen\": 3, \"c\\u00e2y\": 5, \"detox\": 2, \"h\\u1ec7\": 5, \"nh\\u1eddn\": 1, \"massage\": 26, \"ch\\u1ea1y\": 4, \"km\": 1, \"kem\": 2, \"rau\": 4, \"mi\\u1ec5n\": 7, \"d\\u1ecbch\": 8, \"c\\u01b0\\u1eddng\": 64, \"g\\u00e0u\": 1, \"l\\u1ed9i\": 1, \"b\\u01a1i\": 1, \"b\\u1ec1n\": 1, \"n\\u1ee9t\": 3, \"n\\u1ebb\": 2, \"aerobic\": 1, \"anaerobic\": 1, \"\\u0111i\\u1ec1u\": 6, \"b\\u1ea1c\": 12, \"s\\u1edbm\": 22, \"ng\\u1eadm\": 3, \"\\u1ea5m\": 30, \"h\\u00f4\": 8, \"d\\u1ea7u\": 18, \"s\\u00f3c\": 1, \"ch\\u0103m\": 1, \"ung\": 21, \"th\\u01b0\": 23, \"th\\u1ecbt\": 2, \"b\\u1ecfng\": 1, \"\\u0111en\": 2, \"l\\u00e3o\": 3, \"tr\\u1ea1ng\": 1, \"t\\u00e2m\": 10, \"g\\u00f3t\": 5, \"thi\\u1ec1n\": 4, \"h\\u1ea1t\": 25, \"x\\u01a1\": 19, \"\\u0111\\u1ea1p\": 1, \"c\\u1ee7\": 1, \"s\\u1eaft\": 5, \"th\\u00e2m\": 1, \"plank\": 1, \"mg\": 1, \"c\\u1ea5p\": 37, \"n\\u00e1m\": 1, \"d\\u1eeba\": 22, \"g\\u1ed9i\": 1, \"ch\\u01b0\\u1eddm\": 12, \"qu\\u1ef5\": 21, \"th\\u1ea5p\": 9, \"c\\u1ef1c\": 10, \"quy\\u1ec1n\": 10, \"alzheimer\": 4, \"t\\u1ecda\": 2, \"m\\u00f9a\": 14, \"nh\\u1ea1c\": 8, \"th\\u1ea3o\": 2, \"m\\u1ed9c\": 2, \"nh\\u00e0ng\": 4, \"g\\u1eebng\": 8, \"ng\\u1eeda\": 1, \"y\\u1ebfn\": 1, \"n\\u1eafm\": 1, \"k\\u1ef3\": 9, \"kh\\u00e1m\": 155, \"ki\\u1ec1m\": 4, \"ion\": 18, \"m\\u1ec1m\": 4, \"ho\\u00e0n\": 4, \"gi\\u00e3n\": 3, \"du\\u1ed7i\": 3, \"mu\\u1ed1i\": 6, \"quan\": 7, \"tinh\": 1, \"l\\u1ea1c\": 3, \"s\\u01b0\\u1eddn\": 1, \"omega\": 7, \"thanh\": 9, \"tr\\u1eafng\": 1, \"th\\u1eddi\": 11, \"\\u0111\\u1ed5i\": 4, \"\\u00f3c\": 4, \"ch\\u00f3\": 4, \"n\\u00e2ng\": 4, \"protein\": 1, \"ng\\u01b0\\u1ee3c\": 4, \"atiso\": 1, \"\\u0111eo\": 1, \"n\\u1eb9p\": 1, \"ph\\u1eadt\": 1, \"lang\": 1, \"khoai\": 2, \"t\\u1ef1a\": 6, \"gh\\u1ebf\": 47, \"m\\u0103ng\": 1, \"type\": 1, \"b\\u00ec\": 1, \"l\\u00e1\": 64, \"v\\u1ed1i\": 2, \"h\\u00e0\": 12, \"\\u0111\\u1eadu\": 4, \"d\\u00e9p\": 12, \"c\\u1ed1c\": 1, \"collagen\": 1, \"\\u0111\\u00e1\": 4, \"parkinson\": 1, \"siro\": 1, \"b\\u01a1\": 3, \"ru\\u1ed9t\": 1, \"ng\\u00e2m\": 2, \"k\\u1ebdm\": 3, \"c\\u00fac\": 13, \"d\\u1ea1ng\": 2, \"calo\": 1, \"kh\\u1ed1i\": 1, \"chia\": 1, \"t\\u01b0\\u1eddng\": 3, \"\\u0111\\u1ea5t\": 2, \"t\\u01b0\\u01a1i\": 8, \"s\\u00e0n\": 5, \"gi\\u1edbi\": 26, \"kh\\u00ed\": 1, \"b\\u00f3\": 2, \"b\\u0103ng\": 2, \"magi\\u00ea\": 3, \"xoa\": 1, \"lanh\": 2, \"xay\": 1, \"l\\u00f3t\": 1, \"4\": 6, \"t\\u00e2y\": 8, \"\\u0111\\u1eafp\": 1, \"l\\u1ed1t\": 3, \"sen\": 4, \"\\u0111\\u1ea1i\": 6, \"tr\\u00e0ng\": 5, \"\\u0111i\\u1ec3n\": 1, \"m\\u00e3n\": 3, \"t\\u00ednh\": 6, \"nhi\": 2, \"b12\": 5, \"th\\u0103ng\": 2, \"bina\": 1, \"nhi\\u1ec5m\": 1, \"b\\u00e9o\": 15, \"v\\u0169\": 10, \"khi\\u00eau\": 9, \"oliu\": 2, \"tuy\\u1ebfn\": 25, \"gi\\u00e1p\": 8, \"x\\u1ed5m\": 2, \"kali\": 3, \"ni\\u1ec7u\": 5, \"h\\u1ea1nh\": 2, \"r\\u1ed1t\": 3, \"t\\u00fai\": 9, \"g\\u1ea1o\": 1, \"h\\u00f2a\": 19, \"tan\": 15, \"c\\u1ee5\": 3, \"k\": 2, \"canh\": 1, \"d\\u00e2y\": 2, \"th\\u00eca\": 2, \"gi\\u00e0y\": 8, \"th\\u00ednh\": 8, \"snack\": 1, \"s\\u1ea5p\": 1, \"probiotic\": 2, \"r\\u1ed9ng\": 4, \"t\\u1eafc\": 5, \"ngh\\u1ebdn\": 4, \"oxy\": 8, \"c\\u01b0\\u1eddi\": 2, \"li\\u1ec7t\": 18, \"ch\\u00e9o\": 2, \"b\\u1eaft\": 3, \"folate\": 3, \"macca\": 3, \"v\\u00fa\": 4, \"pranayama\": 1, \"l\\u1ef1u\": 2, \"khuynh\": 2, \"di\\u1ec7p\": 2, \"ballroom\": 1, \"xi\\u00eam\": 7, \"ta\": 8, \"balo\": 1, \"t\\u1ea5t\": 9, \"e\": 8, \"kh\\u1ed5\": 1, \"c\\u00e1t\": 2, \"qu\\u1ea5t\": 6, \"vi\\u1ec7t\": 9, \"sofa\": 4, \"prebiotic\": 3, \"k\\u1ebd\": 1, \"xen\": 1, \"gi\\u00e0u\": 30, \"hydro\": 1, \"ph\\u00edm\": 1, \"g\\u00f5\": 2, \"nidra\": 3, \"t\\u1ee5y\": 2, \"\\u1ed5i\": 5, \"axit\": 3, \"roma\": 1, \"rang\": 7, \"cong\": 3, \"ki\\u1ebfm\": 2, \"a\": 4, \"b\\u00eanh\": 2, \"b\\u1eadp\": 2, \"synbiotic\": 1, \"ch\\u1ea1m\": 1, \"m\\u00f4ng\": 1, \"l\\u00ea\": 1, \"ph\\u1ee5c\": 7, \"binaural\": 1, \"v\\u00f4ng\": 2, \"6\": 2, \"n\\u00e0nh\": 1, \"b\\u00ed\": 10, \"ng\\u00f4\": 2, \"foam\": 8, \"memory\": 8, \"d\\u01b0a\": 8, \"h\\u1ecdc\": 3, \"d\\u00e2n\": 3, \"gian\": 7, \"len\": 1, \"s\\u1ea3\": 2, \"c\\u1ecf\": 4, \"nghi\\u1ec1n\": 1, \"postbiotic\": 1, \"\\u0111\\u00e0n\": 1, \"ch\\u01a1i\": 5, \"chim\": 2, \"9\": 5, \"ph\\u1ebf\": 4, \"l\\u00f4ng\": 1, \"ngh\\u1ec7\": 3, \"qu\\u1ea1t\": 3, \"\\u00f4m\": 1, \"b\\u1ec7t\": 2, \"v\\u1eb1ng\": 1, \"ch\\u00e8\": 1, \"h\\u00fang\": 7, \"qu\\u1ebf\": 3, \"x\\u1ebfp\": 20, \"enzyme\": 1, \"tr\\u1ea7n\": 1, \"du\": 2, \"l\\u1ecbch\": 344, \"tr\\u0103ng\": 4, \"m\\u01b0a\": 5, \"\\u0111\\u1ea9u\": 1, \"non\": 3, \"su\": 7, \"lu\\u00e2n\": 2, \"phi\\u00ean\": 3, \"d\\u1ee9a\": 1, \"gaming\": 1, \"d\\u00f2ng\": 2, \"t\\u1ed5\": 2, \"t\\u00eda\": 5, \"t\\u00f4\": 5, \"x\\u00f4i\": 5, \"m\\u00e2m\": 5, \"l\\u01b0\\u1eddi\": 2, \"l\\u00f9i\": 2, \"ch\\u1eef\": 1, \"vi\\u1ebft\": 1, \"b\\u01b0\\u1edbm\": 1, \"ti\\u00ean\": 2, \"gel\": 3, \"h\\u1ea5u\": 3, \"k\\u00ednh\": 5, \"sandal\": 1, \"k2\": 2, \"ng\\u00e2y\": 1, \"ch\\u00f9m\": 1, \"th\\u1ea3m\": 4, \"h\\u1eb9\": 5, \"d\\u00e2u\": 4, \"x\\u1ecf\": 2, \"bi\\u1ec3n\": 2, \"s\\u00f3ng\": 2, \"zbud\": 1, \"h\\u00e8\": 7, \"neem\": 2, \"b\\u00e0nh\": 1, \"b\\u00e3o\": 3, \"ng\\u1ecdt\": 1, \"thi\\u00ean\": 1, \"\\u0111ao\": 3, \"v\\u0103n\": 1, \"complex\": 1, \"s\\u00f4ng\": 2, \"\\u0111i\\u1ec7n\": 4, \"polyphenol\": 1, \"b\\u00fat\": 1, \"c\\u1eeda\": 2, \"ch\\u00e0o\": 51, \"m\\u00e8\": 2, \"\\u0111inh\": 2, \"l\\u0103ng\": 2, \"trans\": 1, \"zero\": 1, \"nh\\u00e0i\": 1, \"orthopedic\": 3, \"beta\": 1, \"glucan\": 1, \"v\\u1ea3i\": 1, \"tocopherol\": 1, \"curcumin\": 1, \"natri\": 1, \"quai\": 1, \"h\\u1eadu\": 1, \"r\\u1eebng\": 1, \"m\\u00e3\": 2, \"\\u0111a\": 3, \"la\": 1, \"para\": 1, \"lignin\": 1, \"cotton\": 2, \"thiamine\": 1, \"b1\": 1, \"mu\\u1ed9n\": 10, \"t\\u1ea1o\": 2, \"t\\u1ea7n\": 6, \"anthocyanin\": 1, \"m\\u00e1y\": 26, \"tr\\u00e0m\": 1, \"tr\\u1ea7u\": 1, \"nem\": 1, \"c\\u1ed9ng\": 1, \"\\u0111\\u1ed3ng\": 14, \"latex\": 3, \"ng\\u1ea3i\": 1, \"24\": 1, \"pectin\": 1, \"gang\": 1, \"b2\": 1, \"riboflavin\": 1, \"ph\\u00e8n\": 6, \"gingerol\": 1, \"gi\\u00e2y\": 3, \"30\": 3, \"bamboo\": 1, \"c\\u1ed9t\": 1, \"h\\u00f3t\": 1, \"\\u0111\\u1ee9c\": 1, \"contour\": 4, \"rumba\": 1, \"cellulose\": 1, \"niacin\": 1, \"b3\": 1, \"g\\u1ed7\": 3, \"resveratrol\": 1, \"selen\": 1, \"\\u0111\\u0169a\": 1, \"mangan\": 1, \"mct\": 1, \"cervical\": 4, \"l\\u1ed7\": 2, \"42\": 1, \"inulin\": 1, \"b5\": 1, \"pantothenic\": 1, \"s\\u1ea5y\": 3, \"bromelain\": 1, \"15\": 4, \"iodine\": 1, \"dha\": 2, \"epa\": 1, \"o\\u1ea3i\": 2, \"h\\u01b0\\u01a1ng\": 2, \"l\\u01b0\\u1edbi\": 1, \"chachacha\": 1, \"hemicellulose\": 1, \"l\\u1ee5a\": 1, \"pyridoxine\": 1, \"b6\": 3, \"lycopene\": 1, \"crom\": 1, \"nh\\u1ef1a\": 1, \"cla\": 1, \"anh\": 4, \"cherry\": 1, \"48\": 1, \"psyllium\": 1, \"biotin\": 1, \"b7\": 1, \"quercetin\": 1, \"45\": 1, \"molypden\": 1, \"su\\u1ed1i\": 1, \"tre\": 1, \"valse\": 1, \"chitin\": 1, \"fuji\": 1, \"b9\": 1, \"egcg\": 1, \"boron\": 1, \"ly\": 1, \"ph\\u1ed1t\": 1, \"pho\": 1, \"m\\u00e2y\": 1, \"ala\": 1, \"blue\": 1, \"v\\u00e0ng\": 3, \"tho\\u00e1t\": 3, \"fructan\": 1, \"cobalamin\": 1, \"vinyl\": 1, \"bag\": 1, \"bean\": 1, \"capsaicin\": 1, \"vanadium\": 1, \"tr\\u1ea1i\": 1, \"mua\": 2, \"thi\\u1ec7u\": 3, \"v\\u00e0i\": 1, \"\\u0111\\u1ee1\": 7, \"ng\\u1ea1t\": 1, \"m\\u1eb9o\": 1, \"ch\\u01b0a\": 29, \"nh\\u1eafc\": 262, \"\\u0111\\u1eb7t\": 195, \"\\u1ecbch\": 3, \"t\\u00e1m\": 1, \"u\\u1ed1n\": 1, \"d\\u00f9m\": 5, \"nha\": 10, \"\\u1edd\": 1, \"d\\u1eb7n\": 2, \"t\\u1ed5ng\": 16, \"nh\\u1edf\": 10, \"g\\u00fat\": 2, \"ph\\u1ea5n\": 1, \"nhau\": 2, \"th\\u1ea3i\": 1, \"\\u0111\\u1ed9c\": 2, \"tr\\u00e1ng\": 1, \"\\u0111\\u1eb7n\": 1, \"\\u0111\\u1eebng\": 17, \"5mg\": 4, \"mai\": 41, \"d3\": 5, \"th\\u1ed1ng\": 1, \"extra\": 6, \"\\u00f9m\": 1, \"h\\u1eb9n\": 80, \"kham\": 2, \"r\\u1ea3nh\": 9, \"\\u0111\\u00e2u\": 21, \"coi\": 5, \"100\": 4, \"c\\u00e2u\": 15, \"kho\\u1ea3ng\": 3, \"nh\\u00f3m\": 3, \"lan\": 6, \"th\\u1ee9\": 29, \"minh\": 13, \"h\\u00f9ng\": 4, \"s\\u00e1u\": 4, \"thu\": 4, \"h\\u1ed9\": 9, \"n\\u0103m\": 4, \"20\": 2, \"b\\u1ea3y\": 3, \"25\": 1, \"vi\\u1ec7n\": 8, \"s\\u1eafp\": 20, \"nh\\u1ec9\": 12, \"t\\u00e1i\": 6, \"khoa\": 11, \"g\\u1eb7p\": 13, \"li\\u1ec5u\": 5, \"tu\\u1ea5n\": 1, \"l\\u1ea5y\": 4, \"nghi\\u1ec7m\": 2, \"x\\u00e9t\": 2, \"si\\u00eau\": 3, \"c\\u1eaft\": 2, \"v\\u1eadt\": 3, \"ti\\u00eam\": 2, \"m\\u1eb9\": 4, \"d\\u0169ng\": 1, \"m\\u00e1ng\": 1, \"kia\": 7, \"n\\u1ed9i\": 15, \"gi\\u1ea5y\": 1, \"ch\\u1ee5p\": 3, \"x\": 2, \"quang\": 2, \"chuy\\u00ean\": 4, \"cu\\u1ed9c\": 6, \"t\\u00e1\": 1, \"y\": 4, \"s\\u00e0ng\": 3, \"l\\u1ecdc\": 2, \"soi\": 3, \"qu\\u00e1t\": 8, \"nh\\u1ecbn\": 1, \"ph\\u01b0\\u1ee3ng\": 1, \"tr\\u1ef1c\": 2, \"online\": 1, \"gi\\u1ea3\": 1, \"th\\u1ea9m\": 1, \"m\\u1ef9\": 1, \"m\\u1ed5\": 1, \"danh\": 6, \"c\\u1eef\": 2, \"nh\\u1eefng\": 7, \"c\\u00e1c\": 8, \"\\u0111\\u00e3\": 9, \"bi\\u1ec7t\": 17, \"b\\u1ecf\": 18, \"l\\u1ee1\": 3, \"k\\u1ebf\": 5, \"b\\u1eadn\": 8, \"men\": 2, \"bi\\u1ec3u\": 2, \"ho\\u1ea1ch\": 4, \"ki\\u1ec7n\": 2, \"s\\u1ef1\": 6, \"v\\u1ea1n\": 2, \"ni\\u00ean\": 2, \"cu\\u1ed1i\": 5, \"ch\\u1ee3\": 4, \"t\\u1ebft\": 2, \"tr\\u1ed1ng\": 2, \"ch\\u00f9a\": 1, \"ph\\u1ed1\": 1, \"h\\u1ecdp\": 2, \"gi\\u1ed7\": 1, \"nh\\u1eadt\": 2, \"ch\\u1ee7\": 1, \"r\\u1eb1m\": 2, \"th\\u0103m\": 3, \"b\\u00e8\": 1, \"b\\u1ea1n\": 10, \"ch\\u01b0\\u01a1ng\": 3, \"l\\u1ec5\": 3, \"s\\u1eeda\": 5, \"11\": 1, \"\\u0111\\u00e1nh\": 2, \"c\\u1edd\": 3, \"c\\u01b0\\u1edbi\": 1, \"\\u0111\\u00e1m\": 1, \"l\\u01b0\\u01a1ng\": 1, \"h\\u01b0u\": 1, \"tivi\": 4, \"ph\\u00e1t\": 1, \"ch\\u00e1u\": 56, \"v\\u1ee5\": 3, \"nhi\\u1ec7m\": 1, \"b\\u00e2y\": 12, \"to\": 19, \"list\": 1, \"r\\u1ed9n\": 1, \"quy\\u1ebft\": 1, \"s\\u00f3t\": 7, \"ho\\u1ea1t\": 2, \"chu\\u1ea9n\": 6, \"d\\u00f2\": 1, \"k\\u00fd\": 14, \"\\u0111\\u0103ng\": 14, \"g\\u1ecdi\": 36, \"su\\u1ea5t\": 1, \"c\\u0169\": 1, \"\\u0111\\u00e2y\": 28, \"v\\u00e9\": 2, \"\\u01b0u\": 1, \"gi\\u1ecfi\": 5, \"tr\\u0129\": 1, \"xin\": 8, \"t\\u1ec9nh\": 3, \"h\\u00e0nh\": 1, \"c\\u1eadn\": 1, \"l\\u1eadp\": 5, \"kh\\u1ea9n\": 25, \"y\\u00eau\": 14, \"x\\u1ec9u\": 5, \"t\\u00e9\": 5, \"kh\\u00e1ch\": 2, \"\\u01a1n\": 90, \"s\\u00e2n\": 2, \"ngo\\u00e0i\": 4, \"40\": 2, \"gi\\u1eefa\": 2, \"h\\u00e3y\": 1, \"\\u0111\\u00f3\": 29, \"qu\\u1eb1n\": 1, \"qu\\u1ea1i\": 1, \"\\u1ee9c\": 1, \"m\\u1ed3m\": 1, \"s\\u1ea7m\": 2, \"hi\\u00ean\": 1, \"m\\u1edf\": 2, \"qu\\u1eb7n\": 2, \"115\": 1, \"kh\\u00f3a\": 2, \"request\": 1, \"help\": 1, \"emergency\": 1, \"d\\u1ea5u\": 3, \"bi\\u1ebfn\": 2, \"m\\u00e9o\": 2, \"l\\u1eddi\": 13, \"ngh\\u0129\": 2, \"r\\u1ee7n\": 1, \"b\\u1ee7n\": 1, \"nh\\u1ed3i\": 1, \"gi\\u1eadt\": 2, \"tr\\u1ee3n\": 1, \"s\\u00f9i\": 1, \"m\\u00e9p\": 1, \"h\\u1ed9t\": 1, \"to\\u00e1t\": 1, \"r\\u1ea9y\": 1, \"ng\\u1ed9\": 1, \"t\\u00edm\": 1, \"n\\u1eefa\": 38, \"t\\u1ea3ng\": 1, \"\\u0111\\u00e8\": 1, \"h\\u00f3c\": 1, \"n\\u1ed5\": 1, \"tung\": 1, \"r\\u1eafn\": 1, \"c\\u1eafn\": 1, \"\\u1ed3\": 2, \"\\u1ea1t\": 1, \"c\\u00edu\": 1, \"au\": 1, 